/* Literal for the Space key */
"Space" = "Space";

/* VoiceOver type of the object recorded by the control */
"Shortcut" = "Shortcut";

/* VoiceOver value for the value-less control */
"Empty" = "Empty";

/* Tooltip for the cancel button when the control has a value */
"Use old shortcut" = "Use old shortcut";

/* Tooltip for the cancel button when the control has no value */
"Cancel recording" = "Cancel recording";

/* Tooltip for the clear button */
"Delete current shortcut" = "Delete current shortcut";

/* Tooltip for the recording mode */
"Type shortcut" = "Type shortcut";

/* Label for the value-less control */
"Record Shortcut" = "Record Shortcut";

/* Tooltip for the normal mode */
"Click to record shortcut" = "Click to record shortcut";

/* Value for the NSLocalizedFailureReasonErrorKey key of validator's error */
"The \"%@\" shortcut can't be used!" = "The “%@” shortcut can't be used!";

/* Value for the NSLocalizedDescriptionKey key of validator's delegate error */
"The \"%@\" shortcut can't be used because %@." = "The “%@” shortcut can’t be used because %@.";

/* Default value for the NSLocalizedDescriptionKey key of validator's error */
"The \"%@\" shortcut is already in use." = "The “%@” shortcut is already in use.";

/* Value for the NSLocalizedDescriptionKey key of validator's system shortcuts error */
"The \"%@\" shortcut can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this shortcut, most shortcuts can be changed in the Keyboard panel in System Preferences." = "The “%@” shortcut can’t be used because it’s already used by a system-wide keyboard shortcut. If you really want to use this shortcut, most shortcuts can be changed in the Keyboard panel in System Preferences.";

/* Value for the NSLocalizedDescriptionKey key of validator's menu error */
"The \"%@\" shortcut can't be used because it's already used by the \"%@\" menu item." = "The “%@” shortcut can't be used because it’s already used by the “%@” menu item.";

/* VoiceOver name of the Command modifier key */
"Command" = "Command";

/* VoiceOver name of the Option modifier key */
"Option" = "Option";

/* VoiceOver name of the Shift modifier key */
"Shift" = "Shift";

/* VoiceOver name of the Control modifier key */
"Control" = "Control";

/* VoiceOver name of the modifier keys delimiter */
"-" = "-";
